{
  "menu.opt_1": "COMPRA TUS TICKETS",
  "menu.opt_2": "Horarios",
  "menu.opt_3": "Como llegar",
  "menu.opt_4": "Normativas",
  "menu.opt_5": "Blog",
  "menu.language": "Español",

  "form.title_1": "Vive la experiencia",
  "form.title_2": "Unica en el Park Güell Barcelona",
  "form.text_1": "Reserva tus entradas ahora",
  "form.text_2": "Últimas entradas disponibles para los próximos 2 dias",
  "form.text_3": "General",
  "form.text_4": "Reducido",
  "form.text_5": "Gratis",
  "form.text_6": "Elige una Fecha",
  "form.text_7": "Reservar Ahora",
  "form.text_8": "Gratis",
  "form.total": "Total",
  "form.alert_1": "Seleccionar Entradas Primero.",

  "content.main.title_1": "Bienvenido a Park Güell",
  "content.main.title_2": "Aquí encontrarás toda la información necesaria para planificar tu visita y adquirir entradas para este hermoso y singular parque de Barcelona.",
  "content.main.title_3": "Descubre los secretos que alberga el Park Güell. <span>Un viaje por la historia y la magia de Barcelona.</span>", 
  
  "content.main.text_1": "El Park Güell es una de las atracciones turísticas más populares de Barcelona y una visita obligada para aquellos que quieran conocer la obra del famoso arquitecto catalán Antoni Gaudí y disfrutar de un parque verde único. Diseñado en el siglo XIX, se encuentra en la colina de El Carmel, en el barrio de Gracia de la ciudad, y ofrece unas vistas impresionantes de Barcelona. ",
  "content.main.text_2": "Este parque cuenta con varios puntos de interés, entre los que se destacan la Plaza de la Naturaleza, la Escalinata del Dragón, la Sala Hipóstila y la Casa Museo Gaudí. La Plaza de la Naturaleza es una enorme explanada rodeada de bancos ondulantes que ofrece una vista panorámica de la ciudad. La Escalinata del Dragón es una escalera que se asemeja a una criatura mitológica y que conduce a la Plaza de la Naturaleza. La Sala Hipóstila es un conjunto de columnas que soportan una terraza y una fuente, mientras que la Casa Museo Gaudí fue la residencia del arquitecto durante 20 años y hoy en día es un museo que muestra la obra y la vida de Gaudí.</b>",
  "content.main.text_3": "El Park Güell es un ejemplo del modernismo catalán, un estilo artístico que se caracteriza por el uso de materiales como el hierro forjado, el mosaico y la cerámica. El parque está lleno de detalles arquitectónicos y decorativos de este estilo, como la famosa salamandra que se encuentra en la entrada del parque.",
  "content.main.text_4": "Para visitar el Park Güell, es recomendable comprar las entradas con antelación ya que son limitadas. Además, se recomienda llegar temprano para evitar las multitudes y disfrutar del parque con tranquilidad. El parque es accesible en transporte público y hay varias opciones para llegar, como el metro, el autobús y los tours turísticos.",
  "content.main.text_5": "Si estás planeando un viaje a Barcelona, no te pierdas la oportunidad de visitar el Park Güell y disfrutar de una experiencia única en un parque lleno de historia, arquitectura y naturaleza. ¡Compra tus entradas hoy mismo y asegura tu lugar en este icónico parque!",
  "content.main.button_1": "Quiero reservar mi entrada",

  "schedule.title_1": "Horarios de visita",
  "schedule.title_2": "Los horarios de apertura del PARK GÜELL son los siguientes:",
  "schedule.title_3": "Del 1 de julio al 31 de agosto: de 9:00 a 19:30 horas",
  "schedule.title_4": "Del 1 de septiembre al 29 de octubre: de 9:30 a 19:30 horas",
  "schedule.title_5": "Del 30 de octubre al 31 de diciembre: de 9:30 a 17:30 horas",
  "schedule.title_6": "Del 1 de enero al 28 de marzo: de 9:30 a 18:15 horas",
  "schedule.title_7": "Del 29 de marzo al 31 de mayo: de 9:00 a 20:00 horas",
  
  "schedule.info_1": "Información importante",
  "schedule.info_2": "El acceso de turistas queda restringido durante el BON DIA BARCELONA, es decir desde las 07:00 horas hasta la primera franja de apertura al público, y durante el BON VESPRE BARCELONA, desde el final de la última franja horaria hasta las 22:00 horas.",

  "gallery.title_1": "Explora la magia del Park Güell y sumérgete en el mundo de la <b>arquitectura de Antoni Gaudí<b>",
  "gallery.title_2": "¿Qué podrás encontrar en tu visita?",
  "gallery.text_1": "Al visitar el Park Güell, te encontrarás con una serie de estructuras y espacios únicos, como:",
  "gallery.text_2": "<b>La Escalinata del Dragón:</b> Una impresionante escalera que cuenta con un dragón de cerámica en su entrada. Este icónico dragón es uno de los símbolos más representativos de Antoni Gaudí y del Parque Güell.",
  "gallery.text_3": "<b>Bancos serpentinos:</b> Estos bancos de piedra en forma de serpiente están decorados con mosaicos y se encuentran en la Plaça de la Natura. Son uno de los lugares más visitados del parque y ofrecen vistas espectaculares de la ciudad.",
  "gallery.text_4": "<b>Sala Hipóstila:</b> Un enorme espacio cubierto por un techo de piedra y 100 columnas que se elevan hasta los 6 metros de altura. La sala está decorada con mosaicos y es una de las construcciones más espectaculares del parque.",
  "gallery.text_5": "<b>Plaça de la Natura:</b> Una gran plaza ubicada en el corazón del parque, rodeada de los bancos serpentinos y otras construcciones modernistas. Ofrece impresionantes vistas de la ciudad de Barcelona.",
  "gallery.text_6": "<b>Los Tres Viaductos:</b> Estos impresionantes viaductos combinan elementos modernistas y tradicionales en su diseño. Desde aquí, se pueden disfrutar de vistas panorámicas del parque y de la ciudad de Barcelona.",
  "gallery.text_7": "<b>Pabellones de la portería:</b> Dos pequeñas construcciones ubicadas en la entrada del parque. Están decoradas con mosaicos y son un ejemplo más del estilo modernista de Gaudí.",
  "gallery.text_8": "<b>Jardines de Austria:</b> Unos jardines ubicados en la parte superior del parque que ofrecen vistas espectaculares de la ciudad de Barcelona.",
  "gallery.text_9": "<b>Casa Larrard:</b> Una casa ubicada en la entrada del parque que actualmente funciona como colegio público.",
  "gallery.text_10": "<b>El Pórtico de la Lavandera:</b> Una estructura semicircular que rinde homenaje a las lavanderas de la época. Los arcos se apoyan en columnas de piedra.",
  "gallery.text_11": "<b>Casa Museo Gaudí:</b> Una casa diseñada por Gaudí que se ha convertido en museo, donde se ofrece información sobre la vida y obra del arquitecto. No está incluida en la entrada al parque.",
  "gallery.text_12": "<b>Casa Trias:</b> Una casa ubicada en la entrada del parque que es una de las construcciones modernistas más destacadas de la zona. Es la única casa privada habitada del parque.",
  "gallery.text_13": "<b>Turó de les Tres Creus:</b> Un mirador ubicado en la parte superior del parque que ofrece vistas espectaculares de la ciudad de Barcelona.",

  "gallery.button_1": "Quiero reservar mi entrada",
  "gallery.button_2": "Quiero reservar mi entrada",

  "explore.title_1": "Recomendaciones para visitar Park Güell Barcelona",
  "explore.title_2": "Visitar el Park Güell en Barcelona es una experiencia inolvidable, y aquí tienes algunas recomendaciones para aprovechar al máximo tu visita:",
  "explore.text_1": "Si estás planeando visitar el Parque, asegúrate de pedir un mapa impreso o una ruta recomendada para evitar perderte en los hermosos jardines y obras de arte del parque.",
  "explore.text_2": "<b>Compra Entradas con Anticipación:</b> Es recomendable comprar las entradas con anticipación para evitar largas colas y garantizar el acceso al parque, especialmente durante la temporada alta.",
  "explore.text_3": "<b>Horarios:</b> Verifica los horarios de apertura y cierre del parque antes de tu visita. Los horarios pueden variar según la época del año y las condiciones especiales.",
  "explore.text_4": "<b>Ropa y Calzado:</b> Se recomienda usar ropa cómoda y calzado adecuado para caminar, ya que el parque cuenta con caminos empedrados y puede requerir bastante tiempo para explorar.",
  "explore.text_5": "<b>Clima:</b> Lleva protección solar y agua, especialmente en días soleados y calurosos, ya que la mayor parte del parque está al aire libre.",
  "explore.text_6": "<b>Respeta el Entorno:</b> Respeta las normas del parque, como no subir a las esculturas, no comer en zonas no habilitadas, y no realizar actividades que puedan dañar el entorno.",
  
  "location.title_1": "¿Cómo llegar al Park Güell en Barcelona?",
  "location.title_2": "Si planeas visitar el Park Güell, hay varias opciones para llegar allí:",

  "location.walk.title": "TOUR A PIES",
  "location.walk.text_1": "Si prefieres una opción más personalizada y enriquecedora, también hay tours a pie que incluyen la visita al Park Güell. Estos tours suelen ser conducidos por guías locales y te permiten conocer la historia y la arquitectura del parque de una forma más detallada.",
  
  "location.metro.title": "METRO",
  "location.metro.text_1": "El metro es una opción económica y cómoda para llegar al Park Güell. La línea verde (L3) te lleva hasta las estaciones de Vallcarca o Lesseps, desde donde puedes caminar hasta el parque. Es importante tener en cuenta que la caminata puede ser empinada, así que se recomienda estar en buena forma física.",
  
  "location.taxi.title": "TAXI",
  "location.taxi.text_1": "Tomar un taxi hasta el Park Güell es una opción rápida y cómoda. Sin embargo, el precio puede variar dependiendo de la ubicación de partida.",
  
  "location.tour.title": "TOUR EN AUTOBÚS",
  "location.tour.text_1": "Si prefieres una opción turística, puedes tomar un tour en autobús que te lleve hasta el Park Güell. Algunos de los tours más populares son el Bus Turístic y el Barcelona City Tour. Ambos tienen una parada en el parque y ofrecen la opción de subir y bajar en distintos puntos turísticos de la ciudad.",
  
  "location.bus.title": "AUTOBÚS",
  "location.bus.text_1": "El transporte público en autobús es otra opción económica para llegar al Park Güell. Las líneas de autobús H6, 32, 24 y 92 te llevan directamente a la entrada del parque. Asegúrate de revisar los horarios de los autobuses, ya que pueden variar según el día y la temporada.",
  
  "location.car.title": "COCHE",
  "location.car.text_1": "Llegar al Park Güell en coche puede ser una opción para aquellos que prefieran esta forma de transporte. Sin embargo, es importante tener en cuenta que el parque se encuentra en una zona residencial con calles estrechas y empinadas, y el aparcamiento puede ser limitado. Algunas calles cercanas al parque que cuentan con plazas de aparcamiento son Carrer de Marià Labèrnia, Carrer de Ramón y Cajal y Carrer de Baixada de la Glòria.",
  
  "rules.title_1": "Para preservar nuestro patrimonio y tu bienestar, te pedimos que cumplas con <span>nuestras normativas de acceso.</span>",
  "rules.title_2": "Si has adquirido entradas para visitar EL Park Güella, es importante que tengas en cuenta las siguientes normas:",
  "rules.text_1": "<b>No se permiten cambios en la fecha u hora de las entradas</b> compradas y no se realizan devoluciones.",
  "rules.text_2": "<b>Debes llevar la entrada contigo en todo momento</b> y mostrarla al personal autorizado cuando se te solicite.",
  "rules.text_3": "Una vez validada la entrada, <b>no se permite salir y volver a entrar</b> al Parque.",
  "rules.text_4": "<b>Los menores de 14 años deben estar acompañados</b> por una persona mayor de edad y bajo su responsabilidad.",
  "rules.text_5": "<b>No se permite hacer picnics fuera de las zonas destinadas</b> para ello. Por favor, utiliza las papeleras para ayudar en el cuidado del parque.",
  "rules.text_6": "<b>No te subas ni te apoyes en los elementos patrimoniales del parque</b> ",
  "rules.text_7": "<b>Para preservar el espacio, que es patrimonio de la UNESCO, no se permite el uso de bicicletas ni patines.,</b> ",
  "rules.text_8": "<b>No te descalces, tumbes o desnudes en las áreas patrimoniales y jardines del parque.</b> ",
  "rules.text_9": "<b>No está permitido fumar en las áreas del parque donde se indique y señalice explícitamente.</b> ",
  "rules.text_10": "<b>Cualquier actividad que pueda causar daño a los elementos monumentales, a las condiciones ambientales de los espacios naturales y a las instalaciones está prohibida.</b> ",
  "rules.text_11": "<b>Durante el servicio de guía dentro del recinto, no se permite el uso de megáfonos, altavoces o cualquier dispositivo similar que amplifique la voz.</b>",
  "rules.text_12": "Los animales de compañía pueden acceder al parque siempre y cuando vayan atados. Sin embargo, no se les permite entrar en ciertas áreas del parque para garantizar la seguridad y la protección del patrimonio, las personas y los animales. Los dueños o acompañantes de los animales son responsables de cualquier daño que puedan causar.",
  "rules.text_13": "Una vez dentro del parque, se puede permanecer hasta el horario de cierre.",
  "rules.text_14": "Esperamos que disfrutes de tu visita al Park Güell siguiendo estas normas y recomendaciones para contribuir a la preservación del patrimonio y el cuidado del medio ambiente.",
  "rules.text_15": "Consejos para visitar el Parque Güell: desde 2020, se regula por completo el acceso y se limita el aforo para garantizar una mejor experiencia de visita y conservación del patrimonio, por lo que actualmente no existe una zona gratis. Si planeas visitar el parque, pide un mapa impreso o una ruta recomendada para evitar perderte en los jardines y obras de arte. Con tres accesos diferentes, es importante elegir la entrada adecuada según tus intereses. Planifica tu visita con antelación y asegúrate de no perderte ninguna de las atracciones más importantes. ¡Disfruta al máximo de tu visita al Parque Güell!",

  "rules.note_1": "Sigue estas normas durante tu visita a Park Güell para garantizar una experiencia agradable y segura, así como para contribuir a la preservación de este tesoro arquitectónico. ¡Disfruta de tu visita!rabajos de restauración u otras razones. Agradecemos tu comprensión.",

  "footer.title_1": "No te quedes sin entrar. Reserva tus entradas ahora.",
  "footer.title_2": "Formas de pago aceptadas",
  "footer.title_3": "Consigue tus entradas sin esperas",
  "footer.title_4": "¿Alguna pregunta?",
  "footer.text_1": "Compra tus entradas anticipadas: la única manera de asegurar tu visita. Sumérgete en la impresionante pinacoteca y las esculturas de ensueño de la Sagrada Familia de Barcelona.",
  "footer.button_1": "Reserva tus entradas ahora",
  "footer.alert_1": "Últimas entradas disponibles para los próximos 2 dias",
  "footer.link_1": "Contacto",
  "footer.link_2": "Blog",
  "footer.copyright": "Copyright",
  "footer.legal_1": "Términos y condiciones",
  "footer.legal_2": "Política de cookies",
  "footer.legal_3": "Política de privacidad",
  "footer.legal_4": "Condiciones generales de acceso y utilización",
  
  "error.onlynumber": "Solo puedes ingresar números",
  "error.purchase": "Lamentamos informarte que no hay entradas disponibles para este día, sentimos mucho las molestias que esto pueda causarte.<br><br>Te recomendamos que explores otras fechas disponibles. Si necesitas más ayuda o información, no dudes en contactarnos.<br><br>Apreciamos tu comprensión y esperamos poder atenderte en otra ocasión.",
  "error.first_name_required": "El nombre es obligatorio",
  "error.last_name_required": "El apellido es obligatorio",
  "error.email_required": "El correo electrónico es obligatorio",
  "error.email_invalid": "Correo electrónico no válido",
  "error.email_not_match": "Los correos electrónicos no coinciden",
  "error.agree_terms": "Debe aceptar los términos y condiciones",

  "error.tickets": "No disponemos de la cantidad de tickets seleccionados para este día",
  "error.purchase_rtime": "¡Hora de reserva no válida! Por favor seleccione una hora de visita",
  "error.purchase_rdate": "¡Fecha de reserva no válida! Por favor seleccione la fecha correcta",
  "error.purchase_qty": "Algo salió mal con la selección de cantidad de boletos",
  "error.purchase_currency": "¡No se puede determinar la moneda! Por favor, inténtelo de nuevo",

  "error.qty_a": "Solo disponemos de {{num}} entradas generales para este día",
  "error.qty_b": "Solo disponemos de {{num}} entradas reducidas para este día",
  "error.qty_c": "Solo disponemos de {{num}} entradas gratis para este día",

  "purchase.title_1": "¡Prepárate para vivir la aventura!",
  "purchase.title_2": "Detalles de tu <br> reserva para  <br> PARK GÜELL",
  "purchase.text_1": "Horario Flexible",
  "purchase.text_2": "General",
  "purchase.text_3": "Reducido",
  "purchase.text_4": "Gratis",
  "purchase.alert_1": "Últimas entradas disponibles para los próximos 2 dias",
  "purchase.form.text_1": "Datos para la reserva.",
  "purchase.form.text_2": "PARK GÜELL",
  "purchase.form.text_3": "Nombre",
  "purchase.form.text_4": "Apellidos",
  "purchase.form.text_5": "Correo Electrónico",
  "purchase.form.text_6": "Verificar Correo Electrónico",
  "purchase.form.text_7": "Al realizar la compra, se aceptan las políticas de la empresa descritas en el siguiente enlace.<br>",
  "purchase.form.button_1": "Continuar y pagar",
  "purchase.tax_notice": "Todas las tasas e impuestos incluidos",
  
  "checkout.ok1": "¡PAGO REALIZADO CON ÉXITO!",
  "checkout.ok2": "N.º de reserva: {{orderID}}",
  "checkout.ok3": "N.º de Orden: {{redsysID}}",
  "checkout.ok4": "Tu pedido ha sido procesado correctamente. Recibirás detalles adicionales en tu correo electrónico.",
  "checkout.denied1": "Transacción denegada",
  "checkout.denied2": "Lo sentimos, ha habido un problema procesando tu pago.",
  "checkout.denied3": "Por favor, verifica los detalles de tu tarjeta o intenta con otra forma de pago.",
  "checkout.failed1": "Tarjeta rechazada",
  "checkout.failed2": "La tarjeta proporcionada ha sido rechazada.",
  "checkout.failed3": "Verifica que los datos ingresados sean correctos. Si el problema persiste, intenta con otra tarjeta o consulta con tu banco.",
  "checkout.btn_continue": "Continuar comprando",
  "checkout.btn_retry": "Intentar de nuevo",
  "checkout.btn_chat": "Hablar con servicio al cliente",
  "checkout.mail_notice": "Si no recibes tus entradas pronto, por favor revisa tu carpeta de spam o contáctanos.",

  "tooltip.text_1": "<ul><li>Mayores de 30 años</li></ul>",
  "tooltip.text_2": "<ul><li>Menores de 30 años</li></ul>",
  "tooltip.text_3": "<ul><li>Niños menores de 11 años</li></ul>",

  "modal.title_1": "Selecciona una fecha",
  "modal.title_2": "Selecciona una hora",
  "modal.error_1": "No hay horas disponibles, por favor selecciona otra fecha",
  "modal.schedula_1": "Por la mañana",
  "modal.schedula_2": "A primera hora de la tarde",

  "contact.headline": "Ponte en contacto con nosotros",
  "contact.title": "Por favor, complete la información a continuación.",
  "contact.order_id": "ID de Pedido",
  "contact.message": "Mensaje",
  "contact.submit": "Enviar",

  "cookies.title": "Política de Cookies",
  "cookies.description_1": "De acuerdo con la normativa vigente, acropolisticket.com facilita a los usuarios la información relativa a las cookies que utiliza su portal web, con el objetivo de prestar un mejor servicio y proporcionar a sus usuarios una mejor experiencia de navegación.",
  "cookies.description_2": "Para ello, informamos sobre qué es una cookie, las cookies utilizadas y el motivo de su uso.",
  "cookies.description_3": "Asimismo, acropolisticket.com informa sobre la manera en que las mismas pueden ser configuradas y, en su caso, deshabilitadas.",
  "cookies.description_4": "Puedes consultar quien es el responsable de esta página web, y responsables de la inclusión de las cookies en el portal web en nuestro <a class='text-decoration-underline' href='/legal.php'>Aviso Legal</a> y en <a class='text-decoration-underline' href='/privacy.php'>Política de Privacidad</a>.",

  "cookies.policy_title": "POLÍTICA DE COOKIES",
  "cookies.what_are_cookies_title": "¿Qué Son las Cookies?",
  "cookies.what_are_cookies_description": "Las cookies son pequeños archivos de texto que se almacenan en tu dispositivo (ordenador, tableta, teléfono móvil u otro) cuando visitas un sitio web. Se utilizan ampliamente para que el sitio web funcione de manera eficiente y para proporcionar información al propietario del sitio.",
  "cookies.types_of_cookies_title": "¿Qué tipos de cookies utiliza acropolisticket.com y para qué?",
  "cookies.types_of_cookies_description": "A continuación, se detallan las cookies utilizadas en el sitio web de museodelpradoticket.com:",
  "cookies.necessary_title": "Categoría: Necesarias (1)",
  "cookies.necessary_description": "Las cookies necesarias son esenciales para el funcionamiento del sitio web. Sin estas cookies, el sitio web no puede funcionar correctamente. Aquí está la cookie necesaria utilizada:",

  "cookies.necessary.cookie_name": "Nombre de la cookie",
  "cookies.necessary.provider": "PROVEEDOR",
  "cookies.necessary.type": "ΤIPO",
  "cookies.necessary.expiration": "CADUCIDAD",
  "cookies.necessary.description": "DESCRIPCIÓN",

  "cookies.expiration.persistent": "persistente",
  "cookies.expiration.day": "día",
  "cookies.expiration.months" : "meses",
  "cookies.expiration.years": "años",

  "cookies.preferences_title": "Categoría: Preferencias (2)",
  "cookies.preferences_description": "Las cookies de preferencias permiten que el sitio web recuerde información que cambia la forma en que se comporta o se ve. A continuación, se detallan las cookies de configuración utilizadas:",
  "cookies.preferences.tidio_estado.description": "Utilizada para recordar si el usuario ha minimizado o cerrado el cuadro de chat o los mensajes pop-ups de la web.",

  "cookies.statistics_title": "Categoría: Estadística (2)",
  "cookies.statistics_description_1": "Las estadísticas de cookies ayudan a entender cómo interactúan los visitantes con el sitio web.",
  "cookies.statistics_description_2": "Aquí están las estadísticas de cookies utilizadas:",
  "cookies.statistics.georgia.description": "Registre una identificación única que se utiliza para generar datos estadísticos acerca de cómo utiliza el visitante el sitio web.",
  "cookies.statistics.ga.description": "Recoge datos sobre el número de veces que un usuario ha visitado el sitio web, así como fechas de la primera visita y de la visita más reciente. Utilizado por Google Analytics.",

  "cookies.marketing_title": "Categoría: Márketing (1)",
  "cookies.marketing_description": "Las cookies de marketing se utilizan para rastrear a los visitantes en las páginas web. Aquí está la cookie de marketing utilizada:",

  "cookies.unclassified_title": "Categoría: No clasificados (2)",
  "cookies.unclassified_description": "Las cookies no clasificadas son cookies para las que todavía estamos en proceso de clasificar, junto con los proveedores de cookies individuales. Aquí están las cookies no clasificadas utilizadas:",
  "cookies.unclassified.tidio.description": "no clasificado",

  "cookies.configure_title": "¿Cómo configurar o deshabilitar las cookies?",
  "cookies.configure_description": "Ten en cuenta que algunas cookies pueden ser bloqueadas hasta que sean aceptadas por el usuario. Puedes ajustar la configuración de cookies cada vez que visites nuestro sitio web o a través de la configuración de tu navegador.<br> Puedes obtener más información acerca de cómo deshabilitar las mismas a través de las herramientas de tu propio navegador en los siguientes enlaces:",

  "cookies.configure_chrome": "Chrome",
  "cookies.configure_edge": "Edge",
  "cookies.configure_firefox": "Firefox",
  "cookies.configure_safari": "Safari",
  "cookies.configure_safari_ios": "Safari for IOS (iPhone and iPad)",
  "cookies.configure_chrome_android": "Chrome for Android"
}